{"translation-revision-date":"2020-06-20 12:15:57+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Sign in with Google to set up Site Kit":["Faça login no Google para configurar o Site Kit"],"To use Site Kit, sign in with your Google account. The Site Kit service will guide you through 3 simple steps to complete the connection and configure the plugin.":["Para usar o Site Kit, faça login com sua conta do Google. O serviço Site Kit o guiará por três etapas simples para concluir a conexão e configure o plug-in."],"Sign in with Google to configure Site Kit":["Faça login no Google para configurar o Site Kit"],"Oops! There was a problem during set up. Please try again.":["Opa! Houve um problema durante a configuração. Por favor, tente novamente."],"Site Kit by Google was successfully reset.":["Site Kit by Google foi reiniciado com sucesso."],"Sign in with Google":["Acessar com o Google"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar oo Site Kit by Google removerá seu acesso a todos os serviços. Após desconectar, você precisará autorizar novamente para restaurar o serviço."],"Disconnect":["Desconectar"],"User Avatar":["Avatar do usuário"],"The Site Kit service will guide you through 3 simple setup steps.":["Site Kit o guiará por três passos simples de configuração."],"Site Kit will no longer have access to your account. If you’d like to reconnect Site Kit, click \"Start Setup\" below to generate new credentials.":["O Site Kit não terá mais acesso à sua conta. Se você deseja reconectar o Site Kit, clique abaixo em \"Iniciar instalação\" para gerar novas credenciais."],"You revoked access to Site Kit for %s":["Você revogou o acesso ao Site Kit por %s"],"Resetting this site will remove access to all services. After disconnecting, you will need to re-authorize your access to restore service.":["A redefinição deste site removerá o acesso a todos os serviços. Após desconectar, você precisará autorizar novamente o seu acesso para restaurar o serviço."],"Reset Site Kit":["Reiniciar Site Kit"],"Reset":["Redefinir"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Ajude-nos a melhorar o plugin Site Kit, permitindo o rastreamento de estatísticas de uso anônimas. Todos os dados são tratados de acordo com a <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">política de privacidade do Google<\/a>."],"Start setup":["Iniciar configuração"]}},"comment":{"reference":"dist\/assets\/js\/chunk-googlesitekit-setup-wizard-proxy-29b0da81d821910655c6.js"}}