{"translation-revision-date":"2020-06-20 12:15:57+0000","generator":"GlotPress\/3.0.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Country":["País"],"Timezone":["Fuso horário"],"Set up a new view":["Configurar uma nova visualização"],"You will be redirected to Google Analytics to accept the terms of service.":["Você será redirecionado para o Google Analytics para aceitar os termos de serviço."],"Create your Analytics account":["Crie sua conta Analytics"],"Additional permissions are required to create a new Analytics account.":["Permissões adicionais são necessárias para criar uma nova conta do Google Analytics."],"All website traffic":["Todo o tráfego do site"],"IP addresses are not being anonymized":["Os endereços IP não estão sendo anonimizados"],"IP addresses are being anonymized":["Os endereços IP estão sendo anonimizados"],"IP Address Anonymization":["Anonimização de endereço IP"],"Learn more<span class=\"screen-reader-text\"> about IP anonymization.<\/span>":["Saiba mais <span class=\"screen-reader-text\"> sobre anonimazação de IP.<\/span>"],"IP addresses will not be anonymized.":["Os endereços IP não serão anonimizados."],"IP addresses will be anonymized.":["Os endereços IP serão anonimizados."],"Anonymize IP addresses":["Anonimize endereços IP"],"Logged-in users will be included in Analytics tracking.":["Os usuários logados serão incluídos no rastreamento do Analytics."],"Logged-in users will be excluded from Analytics tracking.":["Os usuários logados serão excluídos do rastreamento do Analytics."],"Exclude from Analytics":["Excluir do Analytics"],"Analytics is currently enabled for all visitors.":["Analytics está habilitado para todos os visitantes."],"list separator\u0004, ":[","],"Excluded from Analytics":["Excluído do Analytics"],"Logged-in users":["Usuários logados"],"This account does not have access to the requested data.":["Esta conta não tem acesso aos dados solicitados."],"Permissions issue accessing data":["Problema de permissões ao acessar os dados"],"%d notification":["%d notificação","%d notificações"],"The service was unable to process the request. Please try again later.":["O serviço não pôde processar a solicitação. Tente novamente mais tarde."],"Analytics server returned unknown error. Please try again later.":["O servidor do Analytics retornou um erro desconhecido. Por favor tente mais tarde."],"Unexpected internal server error occurred.":["Ocorreu um erro inesperado no servidor."],"Your account exceeded the maximum quota. Please try again later.":["Sua conta excedeu a cota máxima. Por favo, tente novamente mais tarde."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Sua conta não tem permissões suficientes para acessar esses dados, por favor consulte o administrador da conta."],"You need to be authenticated to get this data.":["Você precisa estar autenticado para obter esses dados."],"Previous month":["Mês anterior"],"Session Duration":["Duração da sessão"],"Bounce Rate":["Taxa de rejeição"],"Back":["Voltar"],"An existing analytics tag was found on your site with the ID %s. If later on you decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Uma tag existente do Analytics foi encontrada no seu site com o ID %s. Se, posteriormente, você decidir substituir essa tag, o Site Kit poderá colocar a nova tag para você. Certifique-se primeiramente de remover a tag antiga."],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Parece que você ainda não tem uma conta doo Google Analytics. Depois de criá-lo, clique em \"Buscar novamente minha conta\" e o Site Kit a localizará."],"Configure Analytics":["Configura Analytics"],"Please select the account information below. You can change this view later in your settings.":["Por favor selecione uma conta abaixo. Você poderá alterar essas informações depois em suas configurações."],"Analytics Code Snippet":["Código Snippet do Analytics"],"View":["Visualizar"],"Property":["Propriedade"],"Inserted by another plugin or theme":["Inserido por outro plugin ou tema"],"Snippet is not inserted":["Snippet não foi inserido"],"Snippet is inserted":["Snippet foi inserido"],"Set up a new property":["Configurar uma nova propriedade"],"Error: %s":["Erro: %s"],"Re-fetch My Account":["Recuperar novamente minha conta"],"Create an account":["Criar uma conta"],"Account":["Conta"],"Sessions":["Sessões"],"Users":["Usuários"],"Source:":["Fonte:"],"Create Account":["Criar conta"],"Let Site Kit place code on your site":["Permitir que o Site Kit adicione código no seu site"],"Service name\u0004Analytics":["Analytics"],"Day":["Dia"],"We've detected there's already an existing Analytics tag on your site (ID %s), but your account doesn't seem to have access to this Analytics property. You can either remove the existing tag and connect to a different account, or request access to this property from your team.":["Detectamos que já existe uma tag do Google Analytics no seu site (ID %s), mas sua conta parece não ter acesso a essa propriedade do Google Analytics. Você pode remover a tag existente e conectar-se a uma conta diferente ou solicitar o acessoo a essa propriedade específica."],"Analytics module needs to be configured.":["Módulo do Analytics precisa ser configurado."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics.js"}}